INSERT INTO `test_spider`.`job` (`id`, `lagou_job_id`, `city_id`, `company_id`, `title`, `work_year`, `department`, `salary`, `education`, `nature`, `description`, `advantage`, `created_at`, `updated_at`)
VALUES
	(1, 10001, 2, 1, '高级前端开发工程师', 5, '贝壳金控交易研发部-交易前端组招聘', '15k-30k', 3, 1, '职位介绍A', '15薪,工作居住证,六险一金,双休', '2018-01-29 19:11:33', '2018-01-30 17:22:30'),
	(2, 10002, 4, 2, '前端开发工程师', 6, '贝壳金控技术产品中心招聘', '20k-40k', 3, 1, '职位介绍B', '高薪,大牛,六险一金,成长空间大', '2018-01-29 19:11:33', '2018-01-30 17:22:30'),
	(3, 10003, 4, 3, 'DBA工程师', 5, '贝壳金控运维技术部招聘', '15k-30k', 3, 1, '职位介绍C', '大牛,高薪,成长空间大,团队氛围好', '2018-01-29 19:11:33', '2018-01-30 17:22:30');
