INSERT INTO `keyword_statistic` (`id`, `keyword_id`, `educations`, `city_jobs_count`, `salary`, `financing_stage`, `work_years`, `created_at`, `updated_at`)
VALUES
	(1, 100,
	'{"不限": 1, "大专": 2, "本科": 3, "本科": 4, "硕士": 5, "博士": 6, "unknown": 7}',
  '{"北京": 8, "深圳": 9, "广州": 10}',
  '{"10k以下": 11, "11k-20k": 12, "21k-35k": 13, "36k-60k": 14, "61k以上": 15}',
  '{"未融资": 16, "天使轮": 17, "A轮": 18, "B轮": 19, "C轮": 20, "D轮及以上": 21, "上市公司": 22, "不需要融资": 23, "unknown": 24}',
	'{"不限": 25, "应届毕业生": 26, "1年以下": 27, "1-3年": 28, "3-5年": 29, "5-10年": 30, "10年以上": 31, "unknown": 32}',
	'2018-02-01 19:01:44', '2018-02-05 01:01:48');
